/* Localized versions of Info.plist keys */

CFBundleName = "MegaManEffect";
CFBundleShortVersionString = "1.1";
CFBundleGetInfoString = "MegaManEffect version 1.1, Copyright 2004 Mike Zornek.";
NSHumanReadableCopyright = "Copyright 2004 Mike Zorenk.";
